{"<NULL>": 0, "<UNK>": 1, "<START>": 2, "<END>": 3, "<SEP>": 4, "": 5, "0": 6, "1": 7, "10": 8, "10m": 9, "11": 10, "12": 11, "13": 12, "15": 13, "17": 14, "18": 15, "1st": 16, "2": 17, "2mens": 18, "2nd": 19, "2ndpic": 20, "3": 21, "3rd": 22, "4": 23, "4th": 24, "4x4": 25, "5": 26, "5th": 27, "6": 28, "7": 29, "8": 30, "9": 31, "9cars": 32, "_there": 33, "a": 34, "aa": 35, "abducted": 36, "about": 37, "above": 38, "absent": 39, "accepted": 40, "access": 41, "across": 42, "acrxoss": 43, "action": 44, "actually": 45, "added": 46, "addition": 47, "additional": 48, "additionally": 49, "addtional": 50, "adiffernt": 51, "adjacent": 52, "adjusted": 53, "adults": 54, "advanced": 55, "advances": 56, "advancing": 57, "aforementioned": 58, "african": 59, "after": 60, "afterward": 61, "against": 62, "ahead": 63, "aisle": 64, "aliens": 65, "alike": 66, "alking": 67, "all": 68, "alley": 69, "allows": 70, "alltogether": 71, "almost": 72, "alone": 73, "along": 74, "alongside": 75, "already": 76, "also": 77, "altered": 78, "although": 79, "always": 80, "am": 81, "amber": 82, "amberlaw": 83, "amberlaws": 84, "ambre": 85, "american": 86, "among": 87, "amount": 88, "an": 89, "and": 90, "andnot": 91, "anf": 92, "angle": 93, "angled": 94, "animal": 95, "another": 96, "anothr": 97, "ans": 98, "anther": 99, "any": 100, "anymore": 101, "anyone": 102, "anything": 103, "anywhere": 104, "apart": 105, "apartment": 106, "apears": 107, "apparent": 108, "appeaered": 109, "appear": 110, "appearance": 111, "appeared": 112, "appearing": 113, "appears": 114, "approached": 115, "approaching": 116, "approching": 117, "approximately": 118, "aqua": 119, "ar": 120, "are": 121, "area": 122, "areas": 123, "aren": 124, "arent": 125, "arm": 126, "arms": 127, "around": 128, "arrayed": 129, "arrive": 130, "arrived": 131, "arriving": 132, "arrow": 133, "arrows": 134, "ars": 135, "arte": 136, "as": 137, "ascend": 138, "ascending": 139, "ascent": 140, "aside": 141, "asis": 142, "ask": 143, "aslso": 144, "asphalt": 145, "at": 146, "atm": 147, "attached": 148, "attempted": 149, "attempting": 150, "atv": 151, "auto": 152, "automobile": 153, "automobiles": 154, "available": 155, "availablew": 156, "availble": 157, "avalabble": 158, "ave": 159, "avilable": 160, "away": 161, "aways": 162, "awning": 163, "ay": 164, "b": 165, "baby": 166, "back": 167, "backed": 168, "background": 169, "backing": 170, "backpack": 171, "backround": 172, "backside": 173, "backward": 174, "backwards": 175, "bafore": 176, "bag": 177, "baggage": 178, "bags": 179, "balck": 180, "balcony": 181, "bald": 182, "ban": 183, "barely": 184, "barrel": 185, "barrels": 186, "barricade": 187, "barricades": 188, "base": 189, "bast": 190, "be": 191, "because": 192, "become": 193, "becomes": 194, "bed": 195, "bedestrian": 196, "been": 197, "before": 198, "begining": 199, "beginning": 200, "begun": 201, "behind": 202, "behinds": 203, "beige": 204, "being": 205, "believe": 206, "belore": 207, "below": 208, "bench": 209, "bend": 210, "bending": 211, "bends": 212, "bent": 213, "beside": 214, "besides": 215, "beteween": 216, "between": 217, "beyind": 218, "beyond": 219, "bicycle": 220, "bicyclist": 221, "bicylist": 222, "biege": 223, "big": 224, "bigger": 225, "bike": 226, "biker": 227, "bin": 228, "bins": 229, "bird": 230, "bit": 231, "black": 232, "blacktop": 233, "bleu": 234, "blinker": 235, "block": 236, "blockade": 237, "blocked": 238, "blocking": 239, "blue": 240, "bluetruck": 241, "bluie": 242, "blur": 243, "board": 244, "boardwalk": 245, "bobcat": 246, "body": 247, "bollard": 248, "bollards": 249, "bonnet": 250, "book": 251, "bookbag": 252, "booth": 253, "both": 254, "bothe": 255, "botom": 256, "bottom": 257, "bottoms": 258, "bowed": 259, "box": 260, "boxes": 261, "boy": 262, "boys": 263, "brake": 264, "branch": 265, "branches": 266, "break": 267, "brick": 268, "bricks": 269, "bridge": 270, "briefcase": 271, "bright": 272, "brighter": 273, "bringing": 274, "brings": 275, "broken": 276, "bronze": 277, "brought": 278, "brown": 279, "buddy": 280, "bug": 281, "building": 282, "buildings": 283, "buildng": 284, "bulding": 285, "buliding": 286, "bulldozer": 287, "bulletin": 288, "bully": 289, "bumpers": 290, "bunch": 291, "burgandy": 292, "burgundy": 293, "bus": 294, "bush": 295, "bushes": 296, "business": 297, "busy": 298, "but": 299, "buttom": 300, "buy": 301, "by": 302, "bye": 303, "c": 304, "ca": 305, "caar": 306, "cab": 307, "cabriolet": 308, "cafe": 309, "call": 310, "camera": 311, "camper": 312, "camra": 313, "can": 314, "cane": 315, "cannot": 316, "canoe": 317, "canopy": 318, "canot": 319, "cans": 320, "cant": 321, "cap": 322, "capris": 323, "car": 324, "card": 325, "cards": 326, "care": 327, "cares": 328, "cargo": 329, "caris": 330, "carpark": 331, "carry": 332, "carrying": 333, "cars": 334, "carss": 335, "cart": 336, "carts": 337, "case": 338, "cases": 339, "cat": 340, "catpured": 341, "cause": 342, "caused": 343, "causing": 344, "ccar": 345, "cell": 346, "cellphone": 347, "cement": 348, "center": 349, "central": 350, "centre": 351, "chair": 352, "chairs": 353, "challenger": 354, "chang": 355, "change": 356, "changed": 357, "changes": 358, "chatting": 359, "chicano": 360, "child": 361, "children": 362, "circle": 363, "circled": 364, "city": 365, "clack": 366, "cleaner": 367, "clear": 368, "cleared": 369, "clearing": 370, "clearly": 371, "climbing": 372, "climing": 373, "clock": 374, "close": 375, "closed": 376, "closer": 377, "closes": 378, "closest": 379, "closets": 380, "closing": 381, "clothes": 382, "clothing": 383, "cloths": 384, "clouds": 385, "cluster": 386, "clustered": 387, "coat": 388, "collection": 389, "color": 390, "colored": 391, "colors": 392, "colur": 393, "come": 394, "coming": 395, "common": 396, "compact": 397, "companion": 398, "compare": 399, "compared": 400, "complete": 401, "completed": 402, "completely": 403, "completly": 404, "complex": 405, "concrete": 406, "cone": 407, "coned": 408, "cones": 409, "congregated": 410, "congregating": 411, "considerably": 412, "constant": 413, "construction": 414, "contain": 415, "container": 416, "containers": 417, "contains": 418, "contents": 419, "continued": 420, "continuing": 421, "conversation": 422, "conversing": 423, "convertible": 424, "cooler": 425, "cople": 426, "corner": 427, "corning": 428, "could": 429, "count": 430, "coupe": 431, "couple": 432, "couples": 433, "court": 434, "courtyard": 435, "cover": 436, "covered": 437, "craging": 438, "creating": 439, "crimson": 440, "crocked": 441, "crooked": 442, "cross": 443, "crossed": 444, "crossing": 445, "crossover": 446, "crosswal": 447, "crosswalk": 448, "crosswork": 449, "crouched": 450, "crowd": 451, "crowed": 452, "cruiser": 453, "cruising": 454, "crv": 455, "cub": 456, "cube": 457, "curb": 458, "current": 459, "currently": 460, "curve": 461, "cut": 462, "cuts": 463, "cutting": 464, "cycle": 465, "cycling": 466, "cyclist": 467, "d": 468, "dark": 469, "darker": 470, "day": 471, "debsenis": 472, "decided": 473, "deck": 474, "decreased": 475, "deffernart": 476, "deleted": 477, "delivery": 478, "departed": 479, "departing": 480, "depresis": 481, "depth": 482, "descending": 483, "deserted": 484, "destination": 485, "diagonal": 486, "diagonally": 487, "did": 488, "didn": 489, "diff": 490, "differ": 491, "differed": 492, "difference": 493, "differences": 494, "different": 495, "differently": 496, "differents": 497, "differes": 498, "differnce": 499, "differnece": 500, "differs": 501, "diffferent": 502, "diffrent": 503, "diiferent": 504, "dining": 505, "direct": 506, "direction": 507, "directions": 508, "directly": 509, "diriving": 510, "disappear": 511, "disappeared": 512, "disappearing": 513, "disappears": 514, "disbanding": 515, "disbursed": 516, "discernable": 517, "discussion": 518, "dispersed": 519, "displayed": 520, "displays": 521, "dissapeared": 522, "dissolution": 523, "dissonant": 524, "distance": 525, "distant": 526, "distinguish": 527, "distinguishable": 528, "divider": 529, "dividers": 530, "diving": 531, "diviting": 532, "do": 533, "does": 534, "doesn": 535, "doesnt": 536, "dog": 537, "doing": 538, "dolley": 539, "dolly": 540, "don": 541, "done": 542, "dont": 543, "door": 544, "doors": 545, "doorway": 546, "dose": 547, "dosent": 548, "double": 549, "down": 550, "downward": 551, "dragging": 552, "drain": 553, "dress": 554, "dressed": 555, "drivcing": 556, "drive": 557, "driven": 558, "driver": 559, "drivers": 560, "drives": 561, "driveway": 562, "drivig": 563, "driving": 564, "drivinng": 565, "dropped": 566, "dropping": 567, "drove": 568, "dry": 569, "dump": 570, "dumpster": 571, "during": 572, "e": 573, "each": 574, "eachother": 575, "earlier": 576, "east": 577, "eating": 578, "edge": 579, "ee": 580, "eight": 581, "eighth": 582, "either": 583, "elbow": 584, "electric": 585, "electrical": 586, "elongated": 587, "elot": 588, "elsewhere": 589, "emiddle": 590, "empty": 591, "enclosed": 592, "enclosure": 593, "end": 594, "enough": 595, "enter": 596, "entered": 597, "entering": 598, "enters": 599, "entirely": 600, "entrance": 601, "entry": 602, "entryway": 603, "eople": 604, "equipment": 605, "er": 606, "eroad": 607, "esiting": 608, "etc": 609, "even": 610, "every": 611, "everyone": 612, "everything": 613, "exact": 614, "example": 615, "except": 616, "exciting": 617, "exisiting": 618, "exist": 619, "existence": 620, "existent": 621, "existing": 622, "exit": 623, "exited": 624, "exitin": 625, "exiting": 626, "exits": 627, "expect": 628, "explorer": 629, "extended": 630, "extra": 631, "extreme": 632, "eyes": 633, "f": 634, "face": 635, "facing": 636, "factory": 637, "falling": 638, "fame": 639, "family": 640, "fan": 641, "far": 642, "farside": 643, "farther": 644, "farthest": 645, "fast": 646, "fat": 647, "father": 648, "feature": 649, "features": 650, "fedex": 651, "fee": 652, "feet": 653, "feild": 654, "female": 655, "females": 656, "fence": 657, "fender": 658, "few": 659, "fewer": 660, "field": 661, "fifth": 662, "figure": 663, "figures": 664, "final": 665, "finally": 666, "find": 667, "finished": 668, "fire": 669, "first": 670, "five": 671, "flag": 672, "flagpole": 673, "flat": 674, "flight": 675, "flipped": 676, "floor": 677, "florescent": 678, "flow": 679, "flowers": 680, "flowing": 681, "flows": 682, "focus": 683, "folded": 684, "folder": 685, "folks": 686, "following": 687, "foot": 688, "footpath": 689, "for": 690, "fore": 691, "forefront": 692, "foreground": 693, "foreword": 694, "forground": 695, "form": 696, "formation": 697, "formed": 698, "forth": 699, "forward": 700, "forwards": 701, "found": 702, "four": 703, "fourth": 704, "fram": 705, "frame": 706, "frams": 707, "friend": 708, "friends": 709, "frist": 710, "fro": 711, "from": 712, "fron": 713, "front": 714, "full": 715, "fully": 716, "funny": 717, "furniture": 718, "further": 719, "furtherest": 720, "furthest": 721, "furthur": 722, "gap": 723, "garage": 724, "garbage": 725, "gardener": 726, "garls": 727, "gate": 728, "gates": 729, "gather": 730, "gatherd": 731, "gathered": 732, "gathering": 733, "gay": 734, "gear": 735, "general": 736, "gentle": 737, "gentleman": 738, "gentlemen": 739, "gery": 740, "gesture": 741, "gesturing": 742, "get": 743, "gets": 744, "getting": 745, "gine": 746, "girl": 747, "girls": 748, "given": 749, "glare": 750, "glass": 751, "glasses": 752, "go": 753, "goes": 754, "going": 755, "gold": 756, "golden": 757, "golf": 758, "gon": 759, "gone": 760, "good": 761, "got": 762, "gotten": 763, "gpme": 764, "grader": 765, "graph": 766, "grass": 767, "grassland": 768, "grassy": 769, "grate": 770, "gravel": 771, "gray": 772, "great": 773, "greater": 774, "green": 775, "greener": 776, "greenery": 777, "greenish": 778, "grey": 779, "greyish": 780, "groceries": 781, "ground": 782, "group": 783, "grouped": 784, "grouping": 785, "groups": 786, "grown": 787, "guard": 788, "guardrail": 789, "guards": 790, "guy": 791, "guys": 792, "ha": 793, "haas": 794, "had": 795, "hadn": 796, "hair": 797, "half": 798, "halfway": 799, "hand": 800, "handcart": 801, "handed": 802, "handicap": 803, "handicapped": 804, "hands": 805, "handtruck": 806, "handy": 807, "happening": 808, "hard": 809, "has": 810, "hass": 811, "hat": 812, "hatch": 813, "hatchback": 814, "hauling": 815, "hav": 816, "have": 817, "having": 818, "he": 819, "head": 820, "headd": 821, "headed": 822, "heading": 823, "headlight": 824, "headlights": 825, "heads": 826, "hear": 827, "heater": 828, "heavier": 829, "heavy": 830, "held": 831, "helping": 832, "her": 833, "here": 834, "herself": 835, "hes": 836, "hidden": 837, "high": 838, "higher": 839, "highway": 840, "hill": 841, "hilltop": 842, "him": 843, "himself": 844, "hip": 845, "hips": 846, "his": 847, "hit": 848, "hod": 849, "hold": 850, "holding": 851, "holdup": 852, "home": 853, "hood": 854, "hoodlums": 855, "horizontal": 856, "hose": 857, "house": 858, "houses": 859, "how": 860, "however": 861, "hows": 862, "hte": 863, "htere": 864, "huddle": 865, "huddled": 866, "huge": 867, "hugging": 868, "human": 869, "humans": 870, "hummer": 871, "hunched": 872, "hwere": 873, "hydrant": 874, "i": 875, "ic": 876, "ick": 877, "identical": 878, "if": 879, "ight": 880, "igor": 881, "ihone": 882, "iimage": 883, "illuminated": 884, "im": 885, "ima": 886, "image": 887, "images": 888, "imagine": 889, "imgage": 890, "imge": 891, "immediately": 892, "imsge": 893, "in": 894, "include": 895, "included": 896, "includes": 897, "including": 898, "incoming": 899, "incorrectly": 900, "increased": 901, "increases": 902, "individual": 903, "individuals": 904, "information": 905, "infront": 906, "initial": 907, "initially": 908, "inline": 909, "inner": 910, "inpicture": 911, "inside": 912, "instead": 913, "int": 914, "inter": 915, "intersection": 916, "intersections": 917, "into": 918, "intstead": 919, "invalid": 920, "invidual": 921, "ion": 922, "is": 923, "isdoor": 924, "island": 925, "isle": 926, "isn": 927, "isnt": 928, "isolate": 929, "isolated": 930, "it": 931, "item": 932, "items": 933, "its": 934, "itself": 935, "jacket": 936, "jackets": 937, "jeans": 938, "jeep": 939, "job": 940, "join": 941, "joined": 942, "joins": 943, "jumping": 944, "junction": 945, "just": 946, "kayak": 947, "keep": 948, "kept": 949, "kid": 950, "kids": 951, "kinds": 952, "kiosk": 953, "kneeling": 954, "know": 955, "l": 956, "labeled": 957, "lacking": 958, "ladder": 959, "ladies": 960, "lady": 961, "lagging": 962, "lamp": 963, "lampost": 964, "lamppost": 965, "lampposts": 966, "lampstand": 967, "land": 968, "landing": 969, "landscape": 970, "landscaping": 971, "lane": 972, "lanes": 973, "lanesright": 974, "lapsed": 975, "large": 976, "larger": 977, "lass": 978, "last": 979, "later": 980, "latter": 981, "law": 982, "lawn": 983, "lay": 984, "laying": 985, "leading": 986, "leaf": 987, "lean": 988, "leaned": 989, "leaning": 990, "least": 991, "leave": 992, "leaves": 993, "leaving": 994, "ledge": 995, "left": 996, "lefthand": 997, "leftmost": 998, "leftside": 999, "leg": 1000, "legs": 1001, "length": 1002, "lert": 1003, "les": 1004, "less": 1005, "letter": 1006, "letters": 1007, "level": 1008, "lfet": 1009, "lid": 1010, "lifted": 1011, "light": 1012, "lighter": 1013, "lighting": 1014, "lightp": 1015, "lightpole": 1016, "lights": 1017, "ligts": 1018, "like": 1019, "likea": 1020, "line": 1021, "lined": 1022, "lines": 1023, "linger": 1024, "lingering": 1025, "lit": 1026, "litter": 1027, "little": 1028, "lmage": 1029, "lo": 1030, "loaded": 1031, "loading": 1032, "loan": 1033, "located": 1034, "location": 1035, "locations": 1036, "log": 1037, "loger": 1038, "loitering": 1039, "lone": 1040, "loner": 1041, "long": 1042, "longer": 1043, "look": 1044, "looking": 1045, "looks": 1046, "lorry": 1047, "lot": 1048, "lots": 1049, "lover": 1050, "low": 1051, "lower": 1052, "lowered": 1053, "lowest": 1054, "lt": 1055, "luggage": 1056, "m": 1057, "mad": 1058, "made": 1059, "magazine": 1060, "mage": 1061, "main": 1062, "make": 1063, "making": 1064, "male": 1065, "males": 1066, "man": 1067, "maneuvers": 1068, "manning": 1069, "mans": 1070, "mansplaining": 1071, "many": 1072, "marks": 1073, "maroon": 1074, "mass": 1075, "may": 1076, "maybe": 1077, "mddle": 1078, "me": 1079, "meaning": 1080, "median": 1081, "meet": 1082, "member": 1083, "men": 1084, "meridian": 1085, "metal": 1086, "metallic": 1087, "meter": 1088, "mid": 1089, "middel": 1090, "middle": 1091, "midground": 1092, "midle": 1093, "midpoint": 1094, "midturn": 1095, "midway": 1096, "might": 1097, "mini": 1098, "minivan": 1099, "misisng": 1100, "missig": 1101, "missing": 1102, "mman": 1103, "moisture": 1104, "moped": 1105, "more": 1106, "most": 1107, "mostly": 1108, "motin": 1109, "motion": 1110, "motor": 1111, "motorbike": 1112, "motorcycle": 1113, "motorcyclist": 1114, "motorcyle": 1115, "move": 1116, "moved": 1117, "movedthere": 1118, "movement": 1119, "moves": 1120, "movie": 1121, "moving": 1122, "mower": 1123, "much": 1124, "multiple": 1125, "my": 1126, "n": 1127, "na": 1128, "navy": 1129, "ne": 1130, "near": 1131, "nearer": 1132, "nearest": 1133, "nearing": 1134, "nearly": 1135, "nears": 1136, "neer": 1137, "neither": 1138, "neon": 1139, "nest": 1140, "net": 1141, "new": 1142, "newly": 1143, "news": 1144, "nex": 1145, "next": 1146, "nho": 1147, "nine": 1148, "nit": 1149, "nnot": 1150, "no": 1151, "nobody": 1152, "nobotiin": 1153, "nole": 1154, "non": 1155, "none": 1156, "nor": 1157, "normal": 1158, "north": 1159, "nose": 1160, "not": 1161, "notable": 1162, "noted": 1163, "nothing": 1164, "noticable": 1165, "notice": 1166, "noticeable": 1167, "now": 1168, "number": 1169, "numbers": 1170, "numerous": 1171, "o": 1172, "object": 1173, "objects": 1174, "objext": 1175, "obscured": 1176, "observe": 1177, "obvious": 1178, "occupied": 1179, "occupies": 1180, "oesn": 1181, "of": 1182, "off": 1183, "office": 1184, "officer": 1185, "offset": 1186, "oicture": 1187, "oject": 1188, "old": 1189, "older": 1190, "ole": 1191, "omits": 1192, "omitted": 1193, "on": 1194, "once": 1195, "oncoming": 1196, "one": 1197, "oneis": 1198, "ones": 1199, "only": 1200, "onne": 1201, "onto": 1202, "oof": 1203, "open": 1204, "opened": 1205, "opening": 1206, "oppening": 1207, "opposed": 1208, "opposing": 1209, "opposite": 1210, "or": 1211, "orange": 1212, "order": 1213, "original": 1214, "originally": 1215, "ot": 1216, "othe": 1217, "other": 1218, "others": 1219, "otherwise": 1220, "out": 1221, "outdoor": 1222, "outer": 1223, "outfit": 1224, "outfits": 1225, "outgoing": 1226, "outsice": 1227, "outside": 1228, "outward": 1229, "over": 1230, "overhang": 1231, "own": 1232, "p": 1233, "pace": 1234, "pack": 1235, "package": 1236, "packages": 1237, "packed": 1238, "packs": 1239, "pad": 1240, "page": 1241, "paint": 1242, "pair": 1243, "pairs": 1244, "palm": 1245, "panel": 1246, "panned": 1247, "pants": 1248, "paper": 1249, "par": 1250, "paralell": 1251, "parallel": 1252, "parent": 1253, "paring": 1254, "park": 1255, "parked": 1256, "parkerd": 1257, "parkig": 1258, "parkin": 1259, "parking": 1260, "parkingl": 1261, "parkinglot": 1262, "parks": 1263, "part": 1264, "partial": 1265, "partially": 1266, "particularly": 1267, "parting": 1268, "parts": 1269, "party": 1270, "pass": 1271, "passed": 1272, "passenders": 1273, "passenger": 1274, "passengers": 1275, "passing": 1276, "past": 1277, "patch": 1278, "path": 1279, "paths": 1280, "pathway": 1281, "pathways": 1282, "patio": 1283, "pattern": 1284, "paused": 1285, "paved": 1286, "pavement": 1287, "pavilion": 1288, "paving": 1289, "pay": 1290, "paying": 1291, "payment": 1292, "pcture": 1293, "peach": 1294, "pedestrain": 1295, "pedestreians": 1296, "pedestrian": 1297, "pedestrians": 1298, "pelop": 1299, "peole": 1300, "peope": 1301, "peopel": 1302, "peopke": 1303, "people": 1304, "peoples": 1305, "peple": 1306, "pepole": 1307, "per": 1308, "perception": 1309, "performing": 1310, "perhaps": 1311, "peron": 1312, "peroson": 1313, "perpendicular": 1314, "person": 1315, "persona": 1316, "personal": 1317, "persons": 1318, "personw": 1319, "persosn": 1320, "peson": 1321, "phone": 1322, "phot": 1323, "photo": 1324, "photograph": 1325, "photographer": 1326, "photographs": 1327, "photos": 1328, "photot": 1329, "pi": 1330, "pic": 1331, "pick": 1332, "picked": 1333, "picking": 1334, "pickup": 1335, "picnic": 1336, "picrues": 1337, "pics": 1338, "pictue": 1339, "pictuer": 1340, "picture": 1341, "pictured": 1342, "pictures": 1343, "picturethere": 1344, "picure": 1345, "piece": 1346, "pillar": 1347, "pillars": 1348, "pink": 1349, "pipe": 1350, "piture": 1351, "place": 1352, "placed": 1353, "places": 1354, "plants": 1355, "platform": 1356, "plaza": 1357, "plus": 1358, "pm": 1359, "poeple": 1360, "point": 1361, "pointed": 1362, "pointing": 1363, "points": 1364, "pole": 1365, "poles": 1366, "police": 1367, "ponytail": 1368, "pople": 1369, "portion": 1370, "pose": 1371, "position": 1372, "positioned": 1373, "positions": 1374, "positons": 1375, "possible": 1376, "possibly": 1377, "post": 1378, "poster": 1379, "posters": 1380, "postions": 1381, "posts": 1382, "posture": 1383, "postures": 1384, "pothole": 1385, "powered": 1386, "present": 1387, "preset": 1388, "presetnt": 1389, "preson": 1390, "previous": 1391, "previously": 1392, "prior": 1393, "prius": 1394, "probably": 1395, "proceeded": 1396, "process": 1397, "progress": 1398, "progressed": 1399, "prominent": 1400, "prominently": 1401, "proof": 1402, "properly": 1403, "prople": 1404, "pt": 1405, "puddle": 1406, "puling": 1407, "pull": 1408, "pulled": 1409, "pulling": 1410, "pulls": 1411, "purple": 1412, "purse": 1413, "pushchair": 1414, "pushed": 1415, "pushing": 1416, "put": 1417, "putting": 1418, "pyolons": 1419, "quad": 1420, "quadrangle": 1421, "quadrant": 1422, "quarter": 1423, "queued": 1424, "quickly": 1425, "quite": 1426, "r": 1427, "rail": 1428, "railing": 1429, "raincoat": 1430, "raised": 1431, "raising": 1432, "random": 1433, "range": 1434, "rather": 1435, "reach": 1436, "reached": 1437, "read": 1438, "reading": 1439, "ready": 1440, "rear": 1441, "receded": 1442, "recently": 1443, "recognize": 1444, "recycle": 1445, "recycling": 1446, "red": 1447, "reddish": 1448, "redish": 1449, "reduced": 1450, "reflective": 1451, "relation": 1452, "relocated": 1453, "remain": 1454, "remaining": 1455, "remains": 1456, "removable": 1457, "removed": 1458, "replaced": 1459, "res": 1460, "rest": 1461, "resting": 1462, "result": 1463, "retrieving": 1464, "returning": 1465, "reversed": 1466, "reverses": 1467, "reversing": 1468, "rge": 1469, "rick": 1470, "ride": 1471, "rider": 1472, "riding": 1473, "righ": 1474, "righr": 1475, "righrt": 1476, "right": 1477, "righthand": 1478, "rightmost": 1479, "rigt": 1480, "riing": 1481, "rims": 1482, "roaad": 1483, "road": 1484, "roads": 1485, "roadway": 1486, "roda": 1487, "rogjt": 1488, "roller": 1489, "rolling": 1490, "roof": 1491, "rounding": 1492, "row": 1493, "rows": 1494, "runner": 1495, "runnig": 1496, "running": 1497, "runs": 1498, "s": 1499, "safety": 1500, "same": 1501, "sand": 1502, "sanding": 1503, "sarah": 1504, "sat": 1505, "sayingh": 1506, "scattered": 1507, "scene": 1508, "school": 1509, "scooter": 1510, "screen": 1511, "scrunched": 1512, "sde": 1513, "sdewalk": 1514, "search": 1515, "seat": 1516, "seated": 1517, "seating": 1518, "seats": 1519, "sec": 1520, "secon": 1521, "second": 1522, "seconds": 1523, "section": 1524, "sections": 1525, "security": 1526, "sedan": 1527, "see": 1528, "seeing": 1529, "seem": 1530, "seemed": 1531, "seems": 1532, "seen": 1533, "segway": 1534, "semi": 1535, "separate": 1536, "separated": 1537, "seperating": 1538, "service": 1539, "services": 1540, "set": 1541, "sets": 1542, "seven": 1543, "several": 1544, "sewer": 1545, "shade": 1546, "shaded": 1547, "shading": 1548, "shadow": 1549, "shadowed": 1550, "shadows": 1551, "shadowy": 1552, "she": 1553, "shelter": 1554, "shelves": 1555, "shifted": 1556, "shifts": 1557, "shilver": 1558, "shipping": 1559, "shirt": 1560, "shirted": 1561, "shirts": 1562, "shit": 1563, "shop": 1564, "shopes": 1565, "shopfront": 1566, "shopping": 1567, "shops": 1568, "short": 1569, "shorter": 1570, "shorts": 1571, "shot": 1572, "show": 1573, "showed": 1574, "showing": 1575, "shown": 1576, "shows": 1577, "shut": 1578, "si": 1579, "side": 1580, "sided": 1581, "sidedwalk": 1582, "sides": 1583, "sidewalk": 1584, "sidewalks": 1585, "sideway": 1586, "sideways": 1587, "sidwalk": 1588, "sigh": 1589, "sighn": 1590, "sight": 1591, "sightly": 1592, "sign": 1593, "signage": 1594, "signal": 1595, "significantly": 1596, "signs": 1597, "silver": 1598, "similar": 1599, "since": 1600, "single": 1601, "sit": 1602, "site": 1603, "siting": 1604, "sits": 1605, "sitting": 1606, "six": 1607, "size": 1608, "sized": 1609, "skateboard": 1610, "skirt": 1611, "slab": 1612, "sleeve": 1613, "slgihtly": 1614, "sliding": 1615, "slighltly": 1616, "slighlty": 1617, "slight": 1618, "slightlt": 1619, "slightly": 1620, "slights": 1621, "sligtly": 1622, "sliver": 1623, "slot": 1624, "slouched": 1625, "slow": 1626, "slumped": 1627, "sly": 1628, "small": 1629, "smaller": 1630, "smoking": 1631, "so": 1632, "socializing": 1633, "solid": 1634, "sombody": 1635, "some": 1636, "somebody": 1637, "someone": 1638, "something": 1639, "somewhat": 1640, "somewhere": 1641, "somthing": 1642, "son": 1643, "soon": 1644, "sort": 1645, "south": 1646, "sown": 1647, "space": 1648, "spaced": 1649, "spaces": 1650, "speaking": 1651, "speck": 1652, "split": 1653, "splitting": 1654, "sports": 1655, "spot": 1656, "spoted": 1657, "spotlight": 1658, "spots": 1659, "spotted": 1660, "spraying": 1661, "spread": 1662, "square": 1663, "sruck": 1664, "stading": 1665, "stadnign": 1666, "staing": 1667, "stair": 1668, "staircase": 1669, "staircases": 1670, "stairs": 1671, "stairway": 1672, "stairwell": 1673, "stall": 1674, "stalls": 1675, "stance": 1676, "stances": 1677, "stand": 1678, "standing": 1679, "stands": 1680, "staors": 1681, "staris": 1682, "stars": 1683, "start": 1684, "started": 1685, "starting": 1686, "station": 1687, "stationary": 1688, "stations": 1689, "stayed": 1690, "staying": 1691, "steel": 1692, "stepped": 1693, "stepping": 1694, "steps": 1695, "stiars": 1696, "sticking": 1697, "still": 1698, "stirs": 1699, "stnaindg": 1700, "stndingin": 1701, "stood": 1702, "stooped": 1703, "stop": 1704, "stoplight": 1705, "stopped": 1706, "stopping": 1707, "stopsign": 1708, "storage": 1709, "store": 1710, "storefront": 1711, "story": 1712, "stp": 1713, "straight": 1714, "straightened": 1715, "straighter": 1716, "stree": 1717, "streeet": 1718, "street": 1719, "streetlamp": 1720, "streetlights": 1721, "streets": 1722, "strip": 1723, "striped": 1724, "stripes": 1725, "stripped": 1726, "stroe": 1727, "stroller": 1728, "strrt": 1729, "structure": 1730, "stuck": 1731, "student": 1732, "students": 1733, "stuff": 1734, "style": 1735, "sub": 1736, "subject": 1737, "subjects": 1738, "suddenly": 1739, "suggests": 1740, "suit": 1741, "suitcase": 1742, "suitcases": 1743, "sumbrellas": 1744, "sun": 1745, "sunroof": 1746, "sure": 1747, "surrounded": 1748, "surrounding": 1749, "surveyor": 1750, "suv": 1751, "suvs": 1752, "sweeper": 1753, "switched": 1754, "symbol": 1755, "t": 1756, "table": 1757, "tabled": 1758, "tables": 1759, "tail": 1760, "tailgate": 1761, "taillight": 1762, "taillights": 1763, "take": 1764, "taken": 1765, "takes": 1766, "taking": 1767, "talking": 1768, "tall": 1769, "tan": 1770, "tank": 1771, "tarp": 1772, "taxi": 1773, "te": 1774, "teal": 1775, "tee": 1776, "teenage": 1777, "teh": 1778, "tehre": 1779, "telephone": 1780, "tell": 1781, "ten": 1782, "tent": 1783, "terrace": 1784, "terrain": 1785, "texted": 1786, "th": 1787, "tha": 1788, "than": 1789, "that": 1790, "thats": 1791, "the": 1792, "theater": 1793, "thee": 1794, "theeft": 1795, "their": 1796, "them": 1797, "themselves": 1798, "then": 1799, "ther": 1800, "there": 1801, "therefore": 1802, "thereis": 1803, "theres": 1804, "therrer": 1805, "thers": 1806, "these": 1807, "they": 1808, "theye": 1809, "thing": 1810, "things": 1811, "third": 1812, "this": 1813, "thorough": 1814, "those": 1815, "though": 1816, "thre": 1817, "three": 1818, "threesome": 1819, "threw": 1820, "through": 1821, "thru": 1822, "ths": 1823, "thther": 1824, "thye": 1825, "tick": 1826, "tier": 1827, "tight": 1828, "tim": 1829, "time": 1830, "tiny": 1831, "tip": 1832, "tire": 1833, "tired": 1834, "to": 1835, "together": 1836, "ton": 1837, "too": 1838, "took": 1839, "top": 1840, "topmost": 1841, "tops": 1842, "tot": 1843, "total": 1844, "totalling": 1845, "totally": 1846, "tote": 1847, "touch": 1848, "touching": 1849, "tow": 1850, "toward": 1851, "towards": 1852, "traffic": 1853, "trailer": 1854, "transfarmers": 1855, "transferred": 1856, "transformers": 1857, "transporting": 1858, "trash": 1859, "travel": 1860, "traveled": 1861, "traveling": 1862, "travelled": 1863, "travelling": 1864, "traversed": 1865, "tree": 1866, "trees": 1867, "tress": 1868, "triangle": 1869, "trick": 1870, "tright": 1871, "trio": 1872, "trolley": 1873, "trough": 1874, "truck": 1875, "trucking": 1876, "trucks": 1877, "true": 1878, "trunk": 1879, "trying": 1880, "tshirt": 1881, "tthe": 1882, "tthere": 1883, "tucked": 1884, "tunk": 1885, "turn": 1886, "turned": 1887, "turning": 1888, "turns": 1889, "twelve": 1890, "two": 1891, "twohumans": 1892, "twosome": 1893, "type": 1894, "umbrelas": 1895, "umbrella": 1896, "umbrellas": 1897, "unable": 1898, "unclear": 1899, "under": 1900, "underneath": 1901, "unknown": 1902, "unlike": 1903, "unloaded": 1904, "unloading": 1905, "until": 1906, "up": 1907, "upper": 1908, "upright": 1909, "ups": 1910, "upward": 1911, "upwards": 1912, "us": 1913, "use": 1914, "used": 1915, "using": 1916, "utility": 1917, "vacant": 1918, "vaccuum": 1919, "vaguely": 1920, "van": 1921, "vanished": 1922, "vans": 1923, "var": 1924, "various": 1925, "vary": 1926, "vechicles": 1927, "veh": 1928, "vehichle": 1929, "vehicle": 1930, "vehicles": 1931, "vendor": 1932, "verse": 1933, "versus": 1934, "vertical": 1935, "very": 1936, "vest": 1937, "vests": 1938, "via": 1939, "vicinity": 1940, "video": 1941, "view": 1942, "viewable": 1943, "viewed": 1944, "viewer": 1945, "visable": 1946, "visible": 1947, "visisble": 1948, "vivid": 1949, "viz": 1950, "vs": 1951, "wagon": 1952, "wailking": 1953, "waiting": 1954, "waking": 1955, "wakling": 1956, "waling": 1957, "walk": 1958, "walked": 1959, "walker": 1960, "walkers": 1961, "walkign": 1962, "walking": 1963, "walkking": 1964, "walkng": 1965, "walks": 1966, "walkway": 1967, "wall": 1968, "wallis": 1969, "was": 1970, "wasn": 1971, "wasnt": 1972, "watching": 1973, "water": 1974, "watering": 1975, "waving": 1976, "way": 1977, "ways": 1978, "we": 1979, "wear": 1980, "wearing": 1981, "well": 1982, "went": 1983, "weraing": 1984, "were": 1985, "weren": 1986, "wering": 1987, "west": 1988, "what": 1989, "whatever": 1990, "whatsoever": 1991, "wheelchair": 1992, "wheeled": 1993, "wheeler": 1994, "wheeling": 1995, "when": 1996, "where": 1997, "whereas": 1998, "which": 1999, "while": 2000, "whit": 2001, "white": 2002, "who": 2003, "whole": 2004, "whom": 2005, "wide": 2006, "wider": 2007, "width": 2008, "window": 2009, "windowed": 2010, "windows": 2011, "with": 2012, "within": 2013, "without": 2014, "wlking": 2015, "woman": 2016, "women": 2017, "work": 2018, "worker": 2019, "workers": 2020, "working": 2021, "workman": 2022, "would": 2023, "wrong": 2024, "x": 2025, "yellow": 2026, "yellowish": 2027, "yelow": 2028, "yet": 2029, "you": 2030, "young": 2031, "zone": 2032}